src/how-investment-make-money.org
#+title: 投资是怎么赚钱的

30分钟讲述投资底层逻辑的科普视频

https://weibo.com/1651676492/Nidzfv1Ok

讲的挺好的，大部分内容很早也知道了。最后几分钟关于长期持有为什么可以成功的解释，我觉得对于创业/人生都非常有启发意义。

#+BEGIN_QUOTE
20年4800个交易日，长期持有投资的收益，仅由涨幅最高的30天决定，占比0.6%。投资回报在时间上分布极度不均匀。

如果承受波动是进入股市必购的门票，那么这至关重要的几天，就是我们始终呆在市场里面的奖励。

投资界常说，当闪电劈下来时，你最好确保自己在场。但是大部分人耐不住寂寞，焦躁地不断进进出出，避开了闪电。
#+END_QUOTE
