html/how-investment-make-money.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>投资是怎么赚钱的</title>
<meta name="author" content="dirtysalt" />
<meta name="generator" content="Org Mode" />
<link rel="shortcut icon" href="/themes/favicon.ico" /><link rel="stylesheet" type="text/css" href="/themes/simple.css"/></head>
<body>
<div id="content" class="content">
<h1 class="title">投资是怎么赚钱的</h1>
<p>
30分钟讲述投资底层逻辑的科普视频
</p>

<p>
<a href="https://weibo.com/1651676492/Nidzfv1Ok">https://weibo.com/1651676492/Nidzfv1Ok</a>
</p>

<p>
讲的挺好的，大部分内容很早也知道了。最后几分钟关于长期持有为什么可以成功的解释，我觉得对于创业/人生都非常有启发意义。
</p>

<blockquote>
<p>
20年4800个交易日，长期持有投资的收益，仅由涨幅最高的30天决定，占比0.6%。投资回报在时间上分布极度不均匀。
</p>

<p>
如果承受波动是进入股市必购的门票，那么这至关重要的几天，就是我们始终呆在市场里面的奖励。
</p>

<p>
投资界常说，当闪电劈下来时，你最好确保自己在场。但是大部分人耐不住寂寞，焦躁地不断进进出出，避开了闪电。
</p>
</blockquote>
</div>
</body>
</html>
